"ACL and permission settings are changed, but not applied" = "ACL 和權限設定已變更，但未套用";
"ACL and permissions cannot be changed for item \"%@\"." = "無法變更項目 \"%@\" 的 ACL 和權限設定。";
"ACL and permissions cannot be read for item \"%@\"." = "無法讀取項目 \"%@\" 的 ACL 和權限設定。";
"Access Control List…" = "存取控制列表…";
"Administration" = "管理";
"All descendants" = "所有下階";
"Allow" = "允許";
"Append Data" = "附加資料";
"Applies To" = "套用至";
"Applies to" = "套用至";
"Change Owner" = "更改持有人";
"Change Permissions" = "更改權限";
"Child files" = "子項檔案";
"Child folders" = "子項檔案夾";
"Create Files" = "製作檔案";
"Create Folder" = "製作檔案夾";
"Custom…" = "自定⋯";
"Delete" = "刪除";
"Delete Subfolders and Files" = "刪除子檔案夾和檔案";
"Deny" = "拒絕";
"Do you want to apply changed ACL and permissions settings for item \"%@\"?" = "您要為項目 \"%@\" 套用已更改的 ACL 和權限設定嗎？";
"Drag a user to this panel to change" = "將使用者拖至此面板來更改";
"Drag a user to this panel to determine effective access privileges" = "將使用者拖至此面板以決定有效的存取權限";
"Drag group into ACL list to add." = "將群組拖至 ACL 列表中來新增。";
"Drag user into ACL list to add." = "將使用者拖至 ACL 列表中來新增。";
"Effective Permissions" = "有效權限";
"Execute File" = "執行檔案";
"Full Control" = "完全控制";
"Group:" = "群組：";
"Groups" = "群組";
"ID Is" = "ID 為";
"Inherit Entries from Parent Folder" = "繼承自上層檔案夾的項目";
"Inherited" = "繼承";
"Inherited:" = "繼承：";
"List Folder Contents" = "列出檔案夾內容";
"Make Inherited Entries Explicit" = "將繼承項目設為直接";
"Name Contains" = "名稱包含";
"Name Ends With" = "名稱結尾為";
"Name Is" = "名稱為";
"Name Starts With" = "名稱開頭為";
"No Access" = "無存取權限";
"Not this item" = "非此項目";
"Number of records:" = "記錄數目：";
"Permission" = "權限";
"Permission Type:" = "權限類型：";
"Permissions for \"%@\"" = "\"%@\" 的權限";
"Propagate Permissions…" = "傳播權限...";
"Read" = "讀取";
"Read & Write" = "讀取和寫入";
"Read Attributes" = "讀取屬性";
"Read Data" = "讀取資料";
"Read Extended Attributes" = "讀取延伸屬性";
"Read Permissions" = "讀取權限";
"Remove Access Control List" = "移除存取控制列表";
"Remove Inherited Entries" = "移除繼承項目";
"Revert" = "回復";
"Save" = "儲存";
"Select User" = "選取使用者";
"Set of Permissions" = "權限設定";
"Setting no permission is senseless." = "建議您設定權限。";
"Sort Access Control List Canonically" = "依時間先後排序存取控制列表";
"This item" = "此項目";
"Traverse Folder" = "完整瀏覽檔案夾";
"Type" = "類型";
"Unknown:" = "未知：";
"User Name" = "使用者名稱";
"User or Group" = "使用者或群組";
"User:" = "使用者：";
"Users" = "使用者";
"Users & Groups" = "使用者和群組";
"Write" = "寫入";
"Write Attributes" = "寫入屬性";
"Write Data" = "寫入資料";
"Write Extended Attributes" = "寫入延伸屬性";

/* ==== UNLOCALIZED ==== */

"UID" = "UID";
